export const blogData_ua = {
    "1": {
        title: "Плавання по Середземному морю",
        subtitle: "Відкрийте красу Середземномор'я з нашими гідами.",
        content: [
            "Середземне море поєднує культуру, історію та неймовірні краєвиди.",
            "Греція, Італія — лише частина захоплюючих напрямків для морської подорожі.",
            "Ми підготували маршрути з найкращими місцями для стоянки, їжі та огляду визначних пам’яток."
        ],
        image: "/on-the-wave/resources/media/blog/blog1.webp"
    },
    "2": {
        title: "Найкращі напрямки для яхтингу",
        subtitle: "Відкрийте для себе топові локації для любителів яхт.",
        content: [
            "Шукаєте розкіш, тишу і пригоди? Ми знаємо ідеальні місця.",
            "Хорватія, Греція, Кариби — все для незабутнього плавання.",
            "Сплануйте свій маршрут та вирушайте в мандрівку!"
        ],
        image: "/on-the-wave/resources/media/blog/blog2.webp"
    }
};
